Repository: TheFlow95/editorial-quota
Catalog: languages/eq-*.po
Languages: fr_fr

source: Users' role
fr_fr: Rôle des utilisateurs

source: Users' quota
fr_fr: Quota des utilisateurs

source: Select the roles to which to apply the quota and the posts' quota to perform by month
fr_fr: Choisissez les rôles auxquels appliquer le quota and le quota des article à effectuer par mois

source: Editorial Quota Options
fr_fr: Options d'Editorial Quota

source: Users' Quota
fr_fr: Quota des utilisateurs

source: Hi! You can have a look to users' quota:
fr_fr: Salut ! Vous pouvez voir les quota des utilisateurs :

source: %s's Quota
fr_fr: Quota de %s

source: Quota completion
fr_fr: Achèvement du quota

source: Posts remaining to reach the quota
fr_fr: Articles restants pour atteindre le quota

source: There is no user quota
fr_fr: Aucun utilisateur n'a de quota

source: Your Quota
fr_fr: Votre Quota

source: You don't have any quota to reach.
fr_fr: Vous n'avez aucun quota à atteindre.
